"about" = "Über BLEUnlock";
"bluetooth_power_warn" = "Bluetooth ist ausgeschalten. Muss eingeschalten sein, damit BLEUnlock funktioniert.";
"cancel" = "Abbruch";
"closer" = "⬆näher";
"device" = "Gerät";
"device_not_set" = "Kein Gerät ausgewählt";
"disabled" = "Ausgeschalten";
"enter_password" = "Passwort eingeben, um den Sperrschirm zu entsperren.";
"enter_rssi_threshold" = "Minimum RSSI eingeben";
"enter_rssi_threshold_info" = "Gerät mit geringerem RSSI als diesem Wert wird beim Scannen ignoriert.";
"farther" = "⬇weiter";
"launch_at_login" = "Beim Login starten";
"lock_delay" = "Sperrverzögerung";
"lock_now" = "Jetzt sperren";
"lock_rssi" = "RSSI Sperren";
"minute" = "Minute";
"minutes" = "Minuten";
"no_delay" = "Keine Verzögerung";
"not_detected" = "Kein Signal entdeckt";
"notification_device_away" = "Gerät ist entfernt";
"notification_locked" = "Dieses Gerät wurde durch BLEUnlock gesperrt";
"notification_lost_signal" = "Signal ging verloren";
"notification_update_available" = "Update verfügbar";
"ok" = "OK";
"passive_mode" = "Passiver Modus";
"password_info" = "Das Passwort wurde sicher am Schlüsselbund gespeichert.";
"password_not_set" = "Kein Passwort gesetzt.";
"pause_now_playing" = "Pause \"Spielt jetzt\" während der Sperre";
"quit" = "BLEUnlock beenden";
"scanning" = "Scanning";
"seconds" = "seconds";
"set_password" = "Passwort setzen…";
"set_rssi_threshold" = "Setze Minimum RSSI…";
"sleep_display" = "Bildschirm beim Sperren ausschalten";
"timeout" = "Kein-Signal Zeitablauf";
"unlock_rssi" = "RSSI entsperren";
"use_screensaver_to_lock" = "Den Bildschirmschoner verwenden zum Sperren";
"wake_on_proximity" = "Aufwachen bei Annäherung";
"wake_without_unlocking" = "Aufwachen ohne Entsperren";
